data = { # Основные параметры для работы бота. Токен, имя базы файла базы данных, имя выходящего файла отчёта
    "token" : "API_TOKEN", 
    "database_file" : "DATABASE_FILE_NAME",
    "report_file" : "OUTPUT_REPORT_FILE_NAME"
}
month = { # Перечень месяцев на русском
    1 : "январь",
    2 : "февраль",
    3 : "март",
    4 : "апрель",
    5 : "май",
    6 : "июнь",
    7 : "июль",
    8 : "август",
    9 : "сентябрь",
    10 : "октябрь",
    11 : "ноябрь",
    12 : "декабрь"
}
# Шрифты что будут использоваться для генерации отчёта
fonts = ["Times New Roman - Bold.ttf", "Times New Roman.ttf"]